Repository: irommar-byte/estateos-app
Catalog: apps/paragonos/ParagonOS/Resources/Localizable.xcstrings
Source language: pl
Languages: en, uk

source: 5, 10 albo 20 zł. Arkusz Apple, bez presji.
en: 5, 10 or 20 PLN. Apple’s sheet, no pressure.
uk: 5, 10 або 20 злотих. Аркуш Apple, без тиску.

source: Aktywny
en: Active
uk: Активний

source: Anuluj
en: Cancel
uk: Скасувати

source: Bez terminu
en: No expiry
uk: Без терміну

source: Brak historii kaucji
en: No deposit history
uk: Немає історії застав

source: Brak historii wydatków
en: No spending history
uk: Немає історії витрат

source: Brak kodu
en: No code
uk: Немає коду

source: Brak paragonów
en: No receipts
uk: Немає чеків

source: Co poprawić?
en: What should we improve?
uk: Що покращити?

source: Co skanujesz?
en: What are you scanning?
uk: Що скануєш?

source: Dodaj kartę
en: Add card
uk: Додати картку

source: Dodaj kartę, żeby pokazać kod przy kasie.
en: Add a card to show the code at checkout.
uk: Додай картку, щоб показати код на касі.

source: Dodaj kaucję
en: Add deposit
uk: Додати заставу

source: Dokumenty
en: Documents
uk: Документи

source: Duża
en: Large
uk: Велика

source: Dziękuję że jesteś.
en: Thank you for being here.
uk: Дякую, що ти є.

source: Dziękuję.
en: Thank you.
uk: Дякую.

source: Historia
en: History
uk: Історія

source: Inne
en: Other
uk: Інші

source: Innym razem.
en: Another time.
uk: Іншим разом.

source: Język
en: Language
uk: Мова

source: Język iPhone’a
en: iPhone language
uk: Мова iPhone

source: Karta lojalnościowa
en: Loyalty card
uk: Картка лояльності

source: Karty
en: Cards
uk: Картки

source: Kasa
en: Checkout
uk: Каса

source: Kaucja
en: Deposit
uk: Застава

source: Kaucja i kasa
en: Deposit and checkout
uk: Застава і каса

source: Kaucja z butelkomatu
en: Reverse-vending voucher
uk: Квиток з автомата

source: Kaucje
en: Deposits
uk: Застави

source: Kawa
en: Coffee
uk: Кава

source: Konto
en: Account
uk: Обліковий запис

source: Maksymalna jasność przy kodzie
en: Maximum brightness for the code
uk: Максимальна яскравість для коду

source: Mała
en: Small
uk: Мала

source: Miesiąc
en: Month
uk: Місяць

source: Może kawa? Nic nie musisz.
en: A coffee? Only if you want.
uk: Кава? Тільки якщо хочеш.

source: Napiwek idzie przez zakupy w aplikacji. Nic nie musisz.
en: The tip goes through in-app purchase. You don’t have to.
uk: Чайові йдуть через покупку в програмі. Нічого не мусиш.

source: Nie ma już tego kwitka
en: This voucher is gone
uk: Цього квитка вже немає

source: Nie ma już tego paragonu
en: This receipt is gone
uk: Цього чека вже немає

source: Nie ma już tego sklepu
en: This store is gone
uk: Цього магазину вже немає

source: Nie teraz
en: Not now
uk: Не зараз

source: Nie udało się otworzyć płatności Apple.
en: Couldn’t open Apple’s payment sheet.
uk: Не вдалося відкрити оплату Apple.

source: NIP
en: Tax ID
uk: ІПН

source: Oceń w App Store
en: Rate on the App Store
uk: Оцінити в App Store

source: Ocena
en: Rating
uk: Оцінка

source: Ochrona
en: Protection
uk: Захист

source: Odzyskane
en: Recovered
uk: Повернено

source: Okres
en: Period
uk: Період

source: Opcjonalnie, zostaje na tym iPhonie
en: Optional, stays on this iPhone
uk: Необов’язково, лишається на цьому iPhone

source: Ostatnio
en: Last time
uk: Востаннє

source: Otwiera kartę
en: Opens the card
uk: Відкриває картку

source: Paragon lub faktura
en: Receipt or invoice
uk: Чек або рахунок

source: Paragony
en: Receipts
uk: Чеки

source: Płatność czeka na potwierdzenie.
en: The payment is waiting for approval.
uk: Оплата чекає підтвердження.

source: Po butelkomacie
en: After the reverse vending machine
uk: Після автомата

source: Po plusie od razu włącz aparat
en: The plus button opens the camera immediately
uk: Плюс одразу вмикає камеру

source: Podoba Ci się ParagonOS?
en: Do you like ParagonOS?
uk: Подобається ParagonOS?

source: Pokaż przy kasie
en: Show at checkout
uk: Показати на касі

source: Prywatność
en: Privacy
uk: Приватність

source: Przeterminowane
en: Expired
uk: Прострочено

source: przeterminowany
en: expired
uk: прострочений

source: Przeterminowany
en: Expired
uk: Прострочений

source: Przy kasie
en: At checkout
uk: На касі

source: Przywróć
en: Restore
uk: Відновити

source: Rodzina
en: Family
uk: Родина

source: Rok
en: Year
uk: Рік

source: Rozsuń karty
en: Fan the cards
uk: Розгорнути картки

source: Skanowanie
en: Scanning
uk: Сканування

source: Skanuj
en: Scan
uk: Сканувати

source: Skanuj kartę
en: Scan card
uk: Сканувати картку

source: Skanuj kartę lojalnościową
en: Scan loyalty card
uk: Сканувати картку лояльності

source: Skanuj kaucję
en: Scan deposit
uk: Сканувати заставу

source: Skanuj kwitek
en: Scan voucher
uk: Сканувати квиток

source: Skanuj paragon
en: Scan receipt
uk: Сканувати чек

source: Skanuj pierwszy kwitek
en: Scan the first voucher
uk: Скануй перший квиток

source: Sklep, NIP albo kwota
en: Store, tax ID or amount
uk: Магазин, ІПН або сума

source: Sklepy
en: Stores
uk: Магазини

source: Średnia
en: Medium
uk: Середня

source: Suma
en: Total
uk: Сума

source: Synchronizacja
en: Sync
uk: Синхронізація

source: Synchronizuj teraz
en: Sync now
uk: Синхронізувати зараз

source: Ten miesiąc
en: This month
uk: Цей місяць

source: Twoje imię
en: Your name
uk: Твоє ім’я

source: Twoje urządzenia
en: Your devices
uk: Твої пристрої

source: Tylko jeśli masz ochotę. Trzy łyki dla twórcy.
en: Only if you feel like it. Three sips for the maker.
uk: Лише якщо хочеш. Три ковтки для творця.

source: Ustawienia
en: Settings
uk: Налаштування

source: Usuń
en: Delete
uk: Видалити

source: Utracone
en: Lost
uk: Втрачено

source: Według sklepów
en: By store
uk: За магазинами

source: Wpisz ręcznie
en: Enter manually
uk: Ввести вручну

source: Wszystkie
en: All
uk: Усі

source: Wszystkie paragony
en: All receipts
uk: Усі чеки

source: Wybierz sklep
en: Choose a store
uk: Обрати магазин

source: wygasa dzisiaj
en: expires today
uk: закінчується сьогодні

source: wygasa jutro
en: expires tomorrow
uk: закінчується завтра

source: Wykorzystane
en: Redeemed
uk: Використано

source: Wykorzystany
en: Redeemed
uk: Використаний

source: Wyślij
en: Send
uk: Надіслати

source: Zakres
en: Scope
uk: Охоплення

source: Zwiń stos
en: Collapse stack
uk: Згорнути стос
